{
    "text": "<p><em>время чтения: 2 мин.</em></p> <p>Читающий эти строки – один из нас. Но это не точно.</p> <p>Много тысяч лет человечество пытается построить справедливое общество с грамотными гармоничными законами. И, как и много тысяч лет назад, основным средством решения спорных социальных вопросов, остается выход толпы на площади и штурм правительственных зданий.</p> <p>Всё так же пытают узников в тюрьмах. Религиозные фанатики сжигают оппонентов заживо. Имеющие власть – обирают чернь и друг друга. Идут века и тысячелетия, но ничего не меняется.</p> <p>Вот единственное и очевидное объяснение тому, почему социальный прогресс настолько отстает от прогресса технического:</p> <p><em>- В одну телегу впрячь не можно – коня и трепетную лань. ©</em></p> <p>Итак, в настоящее время на планете Земля, как и сто тысяч лет назад, сосуществуют в рамках единого социума несколько биологических видов Homo. </p> <p>Эти биологические виды, неотличимые внешне, имеют принципиально разную структуру мозга, и принципиально отличаются в плане своих врожденных потребностей.</p> <p>И то, что хорошо одному виду – плохо другому.</p> <p>Именно поэтому ты и ощущаешь себя чужим в этом обществе, где большинство членов принадлежат к другому виду Homo, чем наш с тобой. И чтобы примириться с этим ощущением, тебе приходится употреблять алкоголь, смотреть запоем сериалы или играть в компьютерные игрушки, в общем, делать какие-то странные вещи, чтобы не находиться постоянно лицом к лицу с этим зверинцем.</p> <p>Нас достаточно мало. Никто не знает точно, сколько именно, примерно: 1%-2% от общего числа Homo. Мы называем себя – Homo Universum.</p> <p>Еще есть привычные Homo Sapiens. Их примерно 86% Думаю, ты понимаешь о ком речь, если следишь за политическим дискурсом в РФ.</p> <p>И есть те, за кого сапиенсы голосуют – это Homo Rakshasis. Именно ракшасов ты постоянно видишь на экране телевизора – они полностью доминируют во властной и медийной сферах.</p> <p>Если взять очень упрощенно, но наглядно, то мы все соотносимся между собой как овцы (сапиенсы), волки (ракшасы) и кошки (это мы).</p> <p>Ракшасы пасут, стригут и режут овец. А мы получаемся вроде как лишние в этом животноводческом хозяйстве. Ракшасы придумывают свои людоедские законы. Затем легитимируют их при помощи электорально-овечьего большинства. И нам с вами приходится подчиниться тупой, но мощной силе стада.</p> <p>И да, все описанное основывается на многолетних исследованиях доктора Савельева, профессора Института морфологии человека, Российской академии наук, специалиста в области физиологии головного мозга.</p> <p>Хотя, нам с вами эти исследования не нужны – мы ведь и так понимаем, что написанное выше – чистая правда. Мы ощущаем это своим естеством, которое здорово отличается от естества Homo sapiens. Дело в том, что мы с тобой не просто более сообразительны, чем сапиенсы (рашкасы, ведь, тоже весьма хитры и способны, не менее чем мы, а в некоторых вещах и более) мы с тобой можем чувствовать жизнь напрямую, непосредственно, и, порой, ощущаем радость и боль других - как свою собственную. Мы - душевные, мы - живые. А вся социальная система связки ракшасы-сапиенсы ориентирована на их врожденную бесчувственность и сердечную тупость. Именно поэтому, жизнь среди ракшасов и сапиенсов – это как постоянная ноющая зубная боль. Конечно, мы привыкли к этой боли за долгие годы, приспособились. И, тем не менее, жить как та русалочка из сказки, которая постоянно ходила как по ножам – это такое себе.</p> <p>Скажем сразу: готового решения на данный момент не имеется. Но вот что имеется:</p> <ul><li>Правильное понимание ситуации.</li> <li>Правильная постановка вопроса.</li> <li>Стремление донести это видение до максимального числа представителей нашего биологического вида.</li> <li>Мы видим, что даже простое освещение данного факта может повлечь за собой сильное изменение ситуации в целом.</li></ul> <p>Разумеется, сначала ракшасы будут противодействовать, пытаясь удушить, высмеять, очернить, уничтожить, а затем, когда это не получится, попытаются взять движение под контроль – это их обычная тактика, она никогда не меняется. Но тут уж ничего не поделаешь. Под лежачий камень вода не течет. Передай дальше.</p> <p>Ариох.</p>"
}