{
    "text": "<p>То, что ты сейчас узнаешь – потом развидеть не сможешь. <em>Время чтения: 2 мин.</em></p>
<p>В настоящее время в этом мире проживает несколько различных видов рода Homo. Из тех, что известны и задокументированы: Homo sapiens (самый распространенный), Homo rakshasis и Homo universum (это мы). Это подтверждено десятилетними научными исследованиями в серьезных государственных институтах.</p> 
<p>Проблема:</p>
<ol><li>Эти виды Homo практически неотличимы внешне.</li>
<li>Обладают отличающимися врожденными видовыми потребностями, которые невозможно гармонично совместить в рамках единого социума.</li></ol>
<p>На практике это приводит к большой путанице, так как большинство людей свято верят в то, что все люди – одинаковы, и имеют одинаковые естественные потребности.</p>
<p>А на деле - то, что хорошо для одного вида Homo – плохо для другого, и наоборот.</p>
<p>Именно это привело к тому, что за много тысячелетий обозримой цивилизации, социальный прогресс практически не сдвинулся с мертвой точки.</p> 
<p>Пытки в тюрьмах, массовые убийства во время войн, религиозный терроризм, жестокое обращение с детьми и животными, пренебрежение санитарными и экологическими нормами – совокупность этих факторов, приемлемых другим видам Homo, делает пребывание в этом социуме достаточно некомфортным для представителей нашего с тобой вида.</p> 
<p>Отличительные признаки нашего вида, Homo universum:</p>
<p>1.	В силу особенных связей между полушариями головного мозга, мы:</p>
<p>1.1	Быстро обучаемся и ухватываем суть.</p>
<p>1.2	Можем ощущать радость и боль другого живого существа, как собственную.</p> 
<p>1.3	Одномоментно видим множество вариантов развития текущей ситуации.</p>
<p>2.	Поэтому представители других видов Homo обычно кажутся нам «тормознутыми» и «бесчувственными». И только друг с другом мы и можем общаться «на полной скорости» (чему мешает несовершенство языка(лингвы), но это отдельная песня).</p>
<p>Вот по этим признакам вы и можете самоидентифицироваться, как Homo universum.</p> 
<p>Ибо во всем остальным, мы неотличимы от других Homo, и нас можно встретить среди представителей любой расы и национальности. Но друг друга мы обычно видим сразу, на уровне видовых инстинктов. Это особое чувство, и ты его знаешь по опыту.</p>  
<p>Это не значит, что мы одинаковы – от рождения мы разнообразны даже более чем сапиенсы и ракшасы, и у нас разное воспитание и разный жизненный опыт. Но роднит нас в социально-видовом плане одно и то же:</p> 
<p>- Нам с тобой здорово «жмут» законы и традиции, которые установили здесь, используя свою многочисленность, сапиенсы и ракшасы (нас, Homo universum, не более 1%-2% от общего числа Homo).</p>
<p>Еще раз:</p>
<p>- Мы живем в социуме, где доминируют виды Homo, отличные от того биологического вида, к которому принадлежим мы с тобой. Они сильно отличаются от нас с тобой в плане естественных потребностей, врожденных приоритетов и ценностей. И это не изменить никаким воспитанием и образованием, потому, что это врожденное и передающееся наследственно.</p>
<p>Это чистая правда. Теперь ты ее знаешь и никогда не забудешь. И ты достаточно сообразителен, чтобы быстро увидеть все причинно-следственные ветки, которые связаны с этим фактом. Я знаю это, потому что, мы с тобой одного вида. Это приятно осознавать.</p>
<p>Передай дальше.</p>
<p>Ариох</p>"
}
